{"objective_slug": "manutencao_computadores", "title": "ETP - Manutenção de Computadores", "type": "etp", "metadata": {"version": "1.0", "created_by": "system"}, "sections": [{"type": "requisito", "title": "Objetivo da Contratação", "content": "O objetivo da contratação é a manutenção preventiva e corretiva de equipamentos de informática, incluindo computadores desktop, notebooks e impressoras. Os serviços devem garantir o perfeito funcionamento dos equipamentos, com atendimento em até 24 horas para chamados urgentes.", "page": 1}, {"type": "requisito", "title": "Especificações Técnicas", "content": "A manutenção deve incluir limpeza interna dos equipamentos, substituição de peças defeituosas, atualização de drivers, verificação de funcionamento de todos os componentes e testes de performance. As peças utilizadas devem ser originais ou compatíveis de qualidade equivalente.", "page": 2}, {"type": "norma_legal", "title": "Lei de Licitações", "content": "A contratação deve seguir os preceitos da Lei 14.133/2021 (Nova Lei de Licitações), especialmente quanto aos critérios de julgamento técnico e preço. É necessário comprovação de capacidade técnica da empresa contratada através de atestados de capacidade técnica.", "page": 3}]}
{"objective_slug": "servicos_limpeza", "title": "ETP - Serviços de Limpeza", "type": "etp", "metadata": {"version": "1.0", "created_by": "system"}, "sections": [{"type": "requisito", "title": "Escopo dos Serviços", "content": "Os serviços de limpeza incluem limpeza geral das dependências do órgão, incluindo salas, corredores, banheiros, copa e áreas externas. A frequência deve ser diária para áreas de maior movimento e semanal para áreas administrativas.", "page": 1}, {"type": "norma_legal", "title": "Normas de Segurança do Trabalho", "content": "Os serviços devem ser executados em conformidade com as Normas Regulamentadoras do Ministério do Trabalho, especialmente NR-6 (EPI) e NR-32 (Segurança em Serviços de Saúde). Todos os funcionários devem utilizar equipamentos de proteção individual adequados.", "page": 2}]}
